window.angularTranslations = {
	"RULES_OF_BILOBA":"बिलोबा के नियम",
	"RULES_SLIDE1": "बिलोबा 2 खिलाड़ियों के लिए एक अमूर्त रणनीति बोर्ड खेल है। हर मोड़ पर , प्रत्येक खिलाड़ी को एक अनुकूल पत्थर ले जाता है। एक पत्थर एक आसन्न ( ओर्थोगोनल या विकर्ण) खाली सेल करने के लिए स्थानांतरित कर सकते हैं ।",
	"RULES_SLIDE2": "एक पत्थर केंद्र सेल करने के लिए ले जाता है , तो यह (कोई पत्थर केंद्र में रह सकते हैं ) एक बगल खाली सेल करने के लिए फिर से कदम होगा। एक पत्थर भी तत्काल अगले खाली सेल पर लैंडिंग (या तो रंग का ) एक पत्थर पर कूद कर सकते हैं।",
	"RULES_SLIDE3": "दो अनुकूल पत्थर ( ओर्थोगोनल या विकर्ण) के बीच sandwiched जब एक दुश्मन पत्थर कब्जा कर लिया है । पर कब्जा कर लिया पत्थर को हटाने के बाद, दो अनुकूल पत्थरों में से एक पर कब्जा कर लिया पत्थर स्थान पर कब्जा करने के लिए कदम होगा।",
	"RULES_SLIDE4": "एक खिलाड़ी अपनी बारी की शुरुआत में , वह कम से कम तीन पत्थर है और अपने प्रतिद्वंद्वी को भी कम से कम तीन पत्थर इतनी है कि दुश्मन पत्थरों पर कब्जा करने में असमर्थ है , अगर खो देता है। बाद में इस मामले में, खेल एक आकर्षण है।",
	"CLOSE":"बंद"
};